<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
re	-7
it	-8
▁s	-9
▁,	-10
ou	-11
▁w	-12
at	-13
ed	-14
nd	-15
or	-16
▁c	-17
en	-18
▁o	-19
is	-20
▁.	-21
▁f	-22
es	-23
▁S	-24
ar	-25
▁b	-26
an	-27
al	-28
ing	-29
▁in	-30
ce	-31
▁of	-32
▁p	-33
as	-34
▁and	-35
▁to	-36
ex	-37
▁W	-38
▁m	-39
le	-40
▁d	-41
ion	-42
ro	-43
ic	-44
our	-45
▁h	-46
ext	-47
ik	-48
▁#	-49
ource	-50
▁##	-51
▁T	-52
▁=	-53
▁Source	-54
▁Wik	-55
itext	-56
▁Wikitext	-57
▁re	-58
ent	-59
il	-60
▁th	-61
▁A	-62
st	-63
▁"	-64
el	-65
▁'	-66
ct	-67
▁l	-68
▁1	-69
▁n	-70
am	-71
id	-72
om	-73
et	-74
▁I	-75
▁C	-76
ad	-77
▁@	-78
ol	-79
im	-80
▁M	-81
▁on	-82
ow	-83
▁g	-84
▁was	-85
ot	-86
ig	-87
ly	-88
▁B	-89
iv	-90
▁The	-91
ur	-92
▁for	-93
ay	-94
us	-95
▁e	-96
ut	-97
▁be	-98
ac	-99
ir	-100
ver	-101
▁H	-102
ith	-103
▁@-	-104
▁@-@	-105
▁as	-106
▁st	-107
ter	-108
ation	-109
▁2	-110
▁P	-111
▁is	-112
▁that	-113
▁with	-114
▁he	-115
▁(	-116
ch	-117
un	-118
em	-119
ra	-120
▁D	-121
▁R	-122
th	-123
ul	-124
▁wh	-125
ag	-126
▁it	-127
▁F	-128
▁al	-129
▁con	-130
est	-131
av	-132
ers	-133
od	-134
▁an	-135
00	-136
um	-137
▁by	-138
ew	-139
os	-140
▁L	-141
▁N	-142
▁at	-143
▁G	-144
▁)	-145
rom	-146
and	-147
ist	-148
▁v	-149
her	-150
pe	-151
▁se	-152
if	-153
ate	-154
ain	-155
▁19	-156
▁E	-157
ab	-158
out	-159
▁J	-160
ri	-161
▁de	-162
igh	-163
▁<	-164
▁pro	-165
▁r	-166
▁from	-167
▁O	-168
ld	-169
▁com	-170
ill	-171
res	-172
ame	-173
op	-174
▁y	-175
se	-176
ack	-177
ore	-178
▁his	-179
ort	-180
art	-181
oc	-182
qu	-183
▁su	-184
pp	-185
pt	-186
▁In	-187
ere	-188
ak	-189
all	-190
ies	-191
ant	-192
ber	-193
ich	-194
ard	-195
▁or	-196
▁St	-197
ess	-198
▁sh	-199
▁ch	-200
ity	-201
ight	-202
rou	-203
ction	-204
="	-205
ud	-206
▁were	-207
ong	-208
ment	-209
ated	-210
▁pl	-211
▁U	-212
ive	-213
gh	-214
▁ex	-215
ge	-216
▁K	-217
▁not	-218
nt	-219
pl	-220
▁k	-221
ine	-222
▁are	-223
ave	-224
ue	-225
ass	-226
age	-227
ord	-228
red	-229
▁le	-230
▁which	-231
ast	-232
ov	-233
ip	-234
▁cl	-235
▁us	-236
ust	-237
▁had	-238
''	-239
ap	-240
ial	-241
low	-242
▁u	-243
▁'''	-244
▁but	-245
);	-246
▁this	-247
ost	-248
▁3	-249
cl	-250
ould	-251
ell	-252
ub	-253
ect	-254
ary	-255
ian	-256
ear	-257
og	-258
rit	-259
ide	-260
ia	-261
ical	-262
orm	-263
▁cont	-264
▁whe	-265
▁have	-266
▁int	-267
per	-268
▁V	-269
iew	-270
ork	-271
ure	-272
cc	-273
ff	-274
ry	-275
iz	-276
ther	-277
▁un	-278
so	-279
ok	-280
irst	-281
▁ad	-282
ition	-283
ign	-284
ile	-285
▁Ch	-286
ont	-287
fter	-288
ie	-289
▁:	-290
able	-291
▁ar	-292
▁}	-293
ome	-294
ult	-295
▁200	-296
▁20	-297
ous	-298
ind	-299
ran	-300
▁im	-301
▁{	-302
ish	-303
▁ab	-304
▁Th	-305
▁j	-306
ime	-307
ire	-308
▁first	-309
▁res	-310
wo	-311
int	-312
ru	-313
▁sc	-314
▁4	-315
▁its	-316
▁comp	-317
ond	-318
▁/	-319
▁5	-320
▁;	-321
▁also	-322
ll	-323
--	-324
act	-325
▁one	-326
du	-327
▁their	-328
ater	-329
are	-330
▁her	-331
▁He	-332
ound	-333
▁–	-334
ally	-335
▁0	-336
own	-337
ib	-338
hed	-339
▁per	-340
▁ro	-341
end	-342
ory	-343
ick	-344
ach	-345
mer	-346
▁you	-347
ice	-348
▁dis	-349
▁can	-350
▁has	-351
ase	-352
ree	-353
▁An	-354
urn	-355
▁It	-356
ph	-357
▁two	-358
▁new	-359
▁who	-360
▁rec	-361
▁Y	-362
ey	-363
ence	-364
ough	-365
sion	-366
▁out	-367
ance	-368
ace	-369
▁bec	-370
▁en	-371
▁part	-372
port	-373
ount	-374
▁18	-375
▁over	-376
▁ser	-377
ode	-378
▁been	-379
▁201	-380
ations	-381
.@	-382
▁@.@	-383
▁ag	-384
clud	-385
▁would	-386
lic	-387
▁up	-388
ely	-389
ark	-390
uring	-391
▁other	-392
▁work	-393
fer	-394
over	-395
▁after	-396
▁des	-397
,@	-398
ang	-399
te	-400
▁@,@	-401
form	-402
▁all	-403
ft	-404
one	-405
▁we	-406
we	-407
▁att	-408
ite	-409
▁year	-410
amp	-411
▁they	-412
ec	-413
▁man	-414
▁col	-415
ail	-416
▁play	-417
ade	-418
ton	-419
round	-420
ild	-421
land	-422
nder	-423
▁into	-424
▁time	-425
▁pre	-426
▁6	-427
vel	-428
▁te	-429
ath	-430
man	-431
▁do	-432
vent	-433
▁when	-434
wn	-435
▁includ	-436
ced	-437
▁ret	-438
ates	-439
sh	-440
ve	-441
▁sp	-442
ict	-443
ake	-444
ring	-445
ose	-446
▁On	-447
ike	-448
ces	-449
ever	-450
▁off	-451
old	-452
les	-453
ress	-454
▁spe	-455
▁Al	-456
ward	-457
roid	-458
▁7	-459
ook	-460
▁Un	-461
▁app	-462
▁inter	-463
ata	-464
▁more	-465
▁comm	-466
ased	-467
ied	-468
▁class	-469
▁Q	-470
▁fil	-471
ors	-472
▁she	-473
ng	-474
▁him	-475
ject	-476
get	-477
ens	-478
▁tr	-479
aus	-480
▁me	-481
lect	-482
▁$	-483
oy	-484
rough	-485
ited	-486
ck	-487
ons	-488
▁so	-489
▁set	-490
▁bet	-491
ollow	-492
ix	-493
ood	-494
inal	-495
ock	-496
oint	-497
ss	-498
rib	-499
ings	-500
▁[	-501
▁qu	-502
▁8	-503
▁only	-504
ob	-505
▁pub	-506
()	-507
▁if	-508
▁sec	-509
att	-510
ep	-511
aw	-512
▁am	-513
ember	-514
▁rem	-515
▁them	-516
way	-517
ious	-518
▁-	-519
▁pos	-520
..	-521
▁kn	-522
▁pr	-523
">	-524
▁9	-525
ug	-526
▁fe	-527
▁add	-528
▁ra	-529
▁cre	-530
▁ver	-531
▁Ar	-532
ions	-533
oth	-534
▁some	-535
ener	-536
▁than	-537
ved	-538
▁num	-539
▁film	-540
ween	-541
▁Mar	-542
fore	-543
▁there	-544
ason	-545
ty	-546
elf	-547
▁fl	-548
ican	-549
ating	-550
▁end	-551
iel	-552
gan	-553
▁about	-554
▁again	-555
▁This	-556
▁my	-557
ered	-558
ven	-559
▁follow	-560
▁cent	-561
▁def	-562
▁ne	-563
▁char	-564
▁most	-565
▁Se	-566
ents	-567
▁under	-568
▁during	-569
che	-570
</	-571
orth	-572
▁cons	-573
▁De	-574
▁produ	-575
▁game	-576
ual	-577
▁between	-578
▁where	-579
▁android	-580
View	-581
▁rel	-582
tern	-583
▁return	-584
000	-585
▁199	-586
▁ear	-587
▁form	-588
▁</	-589
ics	-590
▁New	-591
▁sub	-592
▁Re	-593
▁act	-594
▁then	-595
▁bu	-596
orn	-597
ert	-598
div	-599
",	-600
io	-601
rans	-602
▁while	-603
ayout	-604
▁like	-605
ational	-606
▁through	-607
▁rele	-608
sw	-609
▁acc	-610
estion	-611
▁ap	-612
▁10	-613
▁three	-614
▁ass	-615
▁later	-616
ames	-617
▁song	-618
ank	-619
ool	-620
son	-621
▁back	-622
eth	-623
ular	-624
orld	-625
▁Qu	-626
▁call	-627
ans	-628
ren	-629
▁second	-630
ox	-631
▁use	-632
▁reg	-633
▁show	-634
row	-635
outh	-636
▁Com	-637
▁any	-638
gin	-639
ield	-640
MA	-641
▁As	-642
▁var	-643
reat	-644
ral	-645
▁public	-646
▁bl	-647
ax	-648
rid	-649
ble	-650
▁spec	-651
roup	-652
ific	-653
▁get	-654
▁day	-655
ove	-656
▁Amer	-657
cept	-658
▁made	-659
▁Le	-660
▁writ	-661
ted	-662
▁sy	-663
ull	-664
▁record	-665
als	-666
ning	-667
▁before	-668
aid	-669
▁used	-670
St	-671
ision	-672
▁such	-673
ram	-674
▁ent	-675
▁co	-676
owever	-677
ize	-678
ause	-679
▁pe	-680
ived	-681
▁tra	-682
▁no	-683
GE	-684
ars	-685
▁ac	-686
view	-687
hen	-688
ange	-689
oh	-690
▁Sh	-691
Over	-692
▁will	-693
li	-694
bum	-695
▁four	-696
ink	-697
▁loc	-698
▁inst	-699
ished	-700
swer	-701
▁number	-702
▁ob	-703
▁supp	-704
▁mon	-705
rop	-706
▁appe	-707
▁season	-708
▁ep	-709
▁000	-710
("	-711
ily	-712
▁Wh	-713
▁go	-714
ident	-715
ale	-716
other	-717
flow	-718
lement	-719
atch	-720
▁At	-721
IMA	-722
▁inc	-723
ative	-724
▁being	-725
▁lar	-726
▁mus	-727
IMAGE	-728
ince	-729
▁ext	-730
oun	-731
▁years	-732
▁team	-733
up	-734
----	-735
▁high	-736
velop	-737
ek	-738
▁found	-739
▁//	-740
alue	-741
',	-742
ten	-743
stem	-744
aj	-745
idth	-746
▁album	-747
▁sur	-748
pen	-749
▁12	-750
▁dec	-751
pr	-752
▁dif	-753
▁main	-754
▁could	-755
▁17	-756
▁run	-757
ise	-758
▁charact	-759
ines	-760
der	-761
pan	-762
▁+	-763
ained	-764
source	-765
ting	-766
▁pres	-767
▁15	-768
▁pol	-769
put	-770
ury	-771
▁After	-772
▁bel	-773
▁ind	-774
▁Stack	-775
ired	-776
▁both	-777
▁epis	-778
irect	-779
▁well	-780
▁did	-781
▁Question	-782
oad	-783
ife	-784
its	-785
▁i	-786
▁sing	-787
▁em	-788
▁Answer	-789
au	-790
Overflow	-791
▁against	-792
▁StackOverflow	-793
▁sever	-794
ery	-795
ather	-796
▁perform	-797
led	-798
set	-799
▁want	-800
▁using	-801
).	-802
ined	-803
▁inv	-804
air	-805
▁mov	-806
▁min	-807
my	-808
ern	-809
▁mod	-810
pect	-811
▁imp	-812
ts	-813
ures	-814
▁sim	-815
▁lead	-816
▁long	-817
ower	-818
▁including	-819
ray	-820
ash	-821
ype	-822
ins	-823
▁became	-824
▁trans	-825
ues	-826
▁Sc	-827
▁Brit	-828
ript	-829
unction	-830
ann	-831
▁same	-832
ution	-833
▁series	-834
oot	-835
erm	-836
UR	-837
ful	-838
ually	-839
ouse	-840
ible	-841
▁—	-842
▁name	-843
ised	-844
▁United	-845
ities	-846
▁point	-847
ared	-848
▁develop	-849
▁what	-850
▁American	-851
▁result	-852
▁198	-853
▁16	-854
iss	-855
ober	-856
ccess	-857
az	-858
▁She	-859
eb	-860
ters	-861
ird	-862
▁Joh	-863
▁many	-864
▁following	-865
apt	-866
ross	-867
ivers	-868
▁just	-869
▁your	-870
▁11	-871
▁*	-872
ement	-873
▁orig	-874
olog	-875
px	-876
▁194	-877
▁war	-878
ron	-879
▁Cl	-880
ley	-881
iver	-882
▁line	-883
▁sm	-884
ient	-885
overn	-886
▁pop	-887
▁Eng	-888
erv	-889
▁event	-890
ah	-891
app	-892
tt	-893
erson	-894
▁start	-895
▁each	-896
Cont	-897
▁stud	-898
gg	-899
roll	-900
URL	-901
();	-902
▁rece	-903
▁pass	-904
iet	-905
▁said	-906
▁Col	-907
▁need	-908
▁mill	-909
ne	-910
reen	-911
▁gener	-912
▁several	-913
▁John	-914
▁ins	-915
▁contin	-916
▁ship	-917
▁prov	-918
▁air	-919
▁view	-920
▁car	-921
▁desc	-922
▁episode	-923
though	-924
▁For	-925
eng	-926
▁inf	-927
▁bro	-928
ier	-929
▁Con	-930
▁these	-931
▁Ind	-932
▁design	-933
til	-934
rol	-935
ized	-936
play	-937
▁because	-938
▁called	-939
▁sign	-940
aking	-941
rad	-942
com	-943
▁dist	-944
▁own	-945
▁may	-946
▁ph	-947
ract	-948
imes	-949
▁eff	-950
▁known	-951
▁way	-952
▁Z	-953
▁const	-954
pos	-955
▁group	-956
▁Pro	-957
ner	-958
▁Ad	-959
ute	-960
raph	-961
▁%	-962
▁197	-963
▁direct	-964
ists	-965
ople	-966
ground	-967
ided	-968
▁feat	-969
▁Is	-970
▁open	-971
emb	-972
▁196	-973
uch	-974
▁ed	-975
▁Aust	-976
ism	-977
▁War	-978
ages	-979
▁mar	-980
▁count	-981
ef	-982
▁str	-983
els	-984
ued	-985
chool	-986
▁Bl	-987
▁art	-988
▁est	-989
▁down	-990
▁began	-991
und	-992
▁until	-993
▁Ger	-994
ically	-995
▁13	-996
▁tri	-997
ially	-998
▁fin	-999
▁aut	-1000
▁ever	-1001
▁You	-1002
▁near	-1003
▁Man	-1004
▁left	-1005
▁data	-1006
▁rep	-1007
ruct	-1008
yle	-1009
▁US	-1010
▁hel	-1011
▁early	-1012
ott	-1013
▁gu	-1014
ric	-1015
▁May	-1016
▁music	-1017
ured	-1018
add	-1019
▁released	-1020
sc	-1021
ship	-1022
▁met	-1023
▁differ	-1024
▁list	-1025
layout	-1026
une	-1027
raw	-1028
arent	-1029
▁import	-1030
▁along	-1031
ead	-1032
aving	-1033
ium	-1034
▁head	-1035
▁code	-1036
▁make	-1037
self	-1038
▁14	-1039
ody	-1040
▁success	-1041
▁disc	-1042
▁crit	-1043
urre	-1044
read	-1045
let	-1046
▁position	-1047
▁However	-1048
▁right	-1049
),	-1050
▁though	-1051
ission	-1052
▁should	-1053
▁final	-1054
ris	-1055
▁oper	-1056
▁serv	-1057
.0	-1058
ajor	-1059
cy	-1060
amed	-1061
▁requ	-1062
▁around	-1063
▁build	-1064
▁offic	-1065
▁million	-1066
▁help	-1067
▁how	-1068
enn	-1069
▁Be	-1070
lection	-1071
▁...	-1072
▁conf	-1073
▁fam	-1074
▁British	-1075
ger	-1076
▁German	-1077
20	-1078
▁All	-1079
ility	-1080
▁hist	-1081
umn	-1082
pend	-1083
▁character	-1084
aced	-1085
▁]	-1086
▁support	-1087
cont	-1088
err	-1089
▁mil	-1090
▁Pl	-1091
▁land	-1092
▁x	-1093
▁describ	-1094
itle	-1095
oard	-1096
▁system	-1097
▁Aug	-1098
▁occ	-1099
▁people	-1100
▁Can	-1101
wards	-1102
▁govern	-1103
▁Sept	-1104
oid	-1105
ives	-1106
▁And	-1107
▁World	-1108
▁September	-1109
▁August	-1110
▁When	-1111
ke	-1112
▁States	-1113
▁attack	-1114
▁function	-1115
ple	-1116
blem	-1117
('	-1118
▁top	-1119
▁batt	-1120
▁small	-1121
▁text	-1122
ets	-1123
ains	-1124
▁ann	-1125
▁det	-1126
▁state	-1127
▁win	-1128
▁exp	-1129
ample	-1130
ml	-1131
lish	-1132
col	-1133
▁last	-1134
hip	-1135
▁&	-1136
▁Ju	-1137
▁Sp	-1138
▁Fran	-1139
▁took	-1140
tr	-1141
▁area	-1142
▁Jan	-1143
ator	-1144
ling	-1145
▁195	-1146
▁sol	-1147
con	-1148
▁km	-1149
▁100	-1150
▁consid	-1151
ately	-1152
▁week	-1153
ored	-1154
Col	-1155
▁look	-1156
ys	-1157
lished	-1158
▁Oct	-1159
▁Austral	-1160
//	-1161
In	-1162
iam	-1163
▁stat	-1164
▁since	-1165
▁el	-1166
utton	-1167
▁Nov	-1168
▁By	-1169
▁Car	-1170
▁prom	-1171
▁six	-1172
10	-1173
raft	-1174
▁north	-1175
▁report	-1176
▁version	-1177
▁received	-1178
med	-1179
▁193	-1180
▁X	-1181
▁now	-1182
▁partic	-1183
▁par	-1184
▁another	-1185
▁ref	-1186
Text	-1187
▁single	-1188
ended	-1189
vious	-1190
ording	-1191
ified	-1192
▁prog	-1193
▁25	-1194
▁allow	-1195
▁dep	-1196
▁problem	-1197
line	-1198
▁rest	-1199
iving	-1200
▁som	-1201
abel	-1202
▁October	-1203
▁30	-1204
▁iss	-1205
▁place	-1206
ina	-1207
▁They	-1208
hern	-1209
▁Ed	-1210
▁try	-1211
oss	-1212
▁five	-1213
text	-1214
cent	-1215
ants	-1216
▁adv	-1217
▁bre	-1218
rist	-1219
▁child	-1220
▁div	-1221
ser	-1222
▁dr	-1223
▁York	-1224
▁Ph	-1225
hes	-1226
▁century	-1227
▁life	-1228
urrent	-1229
cess	-1230
▁poss	-1231
▁much	-1232
ments	-1233
▁North	-1234
ged	-1235
▁city	-1236
lected	-1237
▁fr	-1238
];	-1239
▁does	-1240
ument	-1241
▁Comm	-1242
▁expl	-1243
ians	-1244
by	-1245
par	-1246
itt	-1247
ches	-1248
▁June	-1249
▁sl	-1250
empt	-1251
ane	-1252
arch	-1253
ctions	-1254
▁resp	-1255
▁med	-1256
▁major	-1257
order	-1258
ret	-1259
ively	-1260
▁appro	-1261
▁world	-1262
urch	-1263
▁turn	-1264
▁based	-1265
▁men	-1266
▁vis	-1267
▁hand	-1268
▁see	-1269
rap	-1270
▁init	-1271
▁King	-1272
▁Or	-1273
▁band	-1274
ales	-1275
▁July	-1276
▁Har	-1277
▁different	-1278
▁November	-1279
idd	-1280
ene	-1281
ats	-1282
▁image	-1283
▁Will	-1284
ilt	-1285
uc	-1286
▁even	-1287
▁find	-1288
▁very	-1289
ler	-1290
▁Apr	-1291
▁still	-1292
aim	-1293
▁large	-1294
orp	-1295
▁wind	-1296
ural	-1297
▁April	-1298
uary	-1299
ica	-1300
▁ev	-1301
▁month	-1302
▁incre	-1303
))	-1304
uro	-1305
▁Mc	-1306
▁March	-1307
uss	-1308
rand	-1309
▁port	-1310
ideo	-1311
▁book	-1312
▁old	-1313
mber	-1314
▁191	-1315
▁There	-1316
▁care	-1317
▁Ex	-1318
ask	-1319
▁value	-1320
▁third	-1321
iven	-1322
▁appear	-1323
▁Ge	-1324
ilar	-1325
▁due	-1326
▁command	-1327
▁short	-1328
▁po	-1329
ature	-1330
ems	-1331
rote	-1332
▁included	-1333
▁those	-1334
min	-1335
mp	-1336
▁next	-1337
▁If	-1338
▁person	-1339
atter	-1340
alf	-1341
▁won	-1342
▁Bro	-1343
▁South	-1344
▁track	-1345
ava	-1346
▁type	-1347
▁south	-1348
▁During	-1349
▁school	-1350
▁Sy	-1351
▁che	-1352
0,	-1353
ON	-1354
▁previous	-1355
ony	-1356
▁Dece	-1357
avy	-1358
lev	-1359
ague	-1360
aged	-1361
▁December	-1362
▁II	-1363
ister	-1364
ched	-1365
▁best	-1366
osed	-1367
ices	-1368
▁every	-1369
▁wrote	-1370
▁av	-1371
▁played	-1372
▁cour	-1373
ional	-1374
td	-1375
▁January	-1376
ached	-1377
ience	-1378
esc	-1379
ball	-1380
ently	-1381
▁mark	-1382
hor	-1383
▁story	-1384
me	-1385
ior	-1386
oute	-1387
▁repl	-1388
rodu	-1389
▁Pr	-1390
▁effect	-1391
▁government	-1392
apan	-1393
akes	-1394
▁post	-1395
▁within	-1396
▁camp	-1397
▁home	-1398
▁dem	-1399
ides	-1400
ital	-1401
▁death	-1402
Name	-1403
▁named	-1404
ness	-1405
▁term	-1406
▁power	-1407
▁attempt	-1408
▁Japan	-1409
urther	-1410
▁kill	-1411
▁described	-1412
▁review	-1413
▁element	-1414
▁compan	-1415
ception	-1416
ences	-1417
yp	-1418
▁We	-1419
ethod	-1420
▁style	-1421
af	-1422
iod	-1423
embers	-1424
▁Fl	-1425
eter	-1426
▁match	-1427
List	-1428
sp	-1429
▁original	-1430
▁addition	-1431
oman	-1432
▁project	-1433
▁chang	-1434
▁deb	-1435
▁led	-1436
▁say	-1437
▁family	-1438
▁side	-1439
▁>	-1440
▁Gu	-1441
aster	-1442
▁cr	-1443
▁val	-1444
▁comple	-1445
▁belie	-1446
▁Euro	-1447
▁gun	-1448
▁know	-1449
▁prot	-1450
▁organ	-1451
oci	-1452
▁Mus	-1453
▁conc	-1454
lu	-1455
ault	-1456
Id	-1457
▁My	-1458
side	-1459
▁id	-1460
▁read	-1461
▁opp	-1462
ival	-1463
▁Te	-1464
▁great	-1465
▁leg	-1466
omin	-1467
iversity	-1468
riend	-1469
▁without	-1470
▁capt	-1471
ush	-1472
▁caus	-1473
ested	-1474
▁tour	-1475
▁games	-1476
aken	-1477
rench	-1478
eg	-1479
▁example	-1480
▁exper	-1481
▁beh	-1482
▁similar	-1483
▁order	-1484
▁refer	-1485
ape	-1486
▁equ	-1487
▁built	-1488
▁dam	-1489
▁real	-1490
▁local	-1491
▁Feb	-1492
alk	-1493
▁having	-1494
▁release	-1495
▁stand	-1496
▁however	-1497
▁self	-1498
▁tem	-1499
anc	-1500
▁His	-1501
aining	-1502
yn	-1503
ining	-1504
ruary	-1505
▁present	-1506
▁cor	-1507
▁dest	-1508
▁February	-1509
atic	-1510
1.	-1511
▁control	-1512
▁few	-1513
▁cap	-1514
▁24	-1515
▁video	-1516
▁species	-1517
que	-1518
rican	-1519
▁Par	-1520
▁Bar	-1521
▁Christ	-1522
▁role	-1523
▁take	-1524
ivate	-1525
rew	-1526
▁period	-1527
▁display	-1528
ves	-1529
▁tot	-1530
ster	-1531
▁National	-1532
▁cover	-1533
--------	-1534
▁2010	-1535
ER	-1536
▁water	-1537
ulation	-1538
bs	-1539
▁sugg	-1540
▁days	-1541
▁members	-1542
▁eng	-1543
▁begin	-1544
oon	-1545
▁21	-1546
▁level	-1547
▁although	-1548
lear	-1549
▁field	-1550
ances	-1551
ried	-1552
irc	-1553
ole	-1554
▁Europe	-1555
ttp	-1556
name	-1557
augh	-1558
urs	-1559
ridge	-1560
▁sk	-1561
na	-1562
▁held	-1563
▁ide	-1564
It	-1565
▁came	-1566
▁French	-1567
elt	-1568
width	-1569
ots	-1570
▁former	-1571
String	-1572
▁sold	-1573
▁Am	-1574
▁object	-1575
ney	-1576
▁program	-1577
yl	-1578
▁late	-1579
ateg	-1580
resent	-1581
▁No	-1582
▁gl	-1583
1,	-1584
ense	-1585
▁West	-1586
ipp	-1587
▁!	-1588
▁tw	-1589
▁proper	-1590
head	-1591
▁stre	-1592
▁estab	-1593
error	-1594
ittle	-1595
▁storm	-1596
ength	-1597
ope	-1598
ament	-1599
▁/>	-1600
ropical	-1601
▁William	-1602
ivity	-1603
val	-1604
▁One	-1605
▁2008	-1606
ograph	-1607
▁del	-1608
▁polit	-1609
mage	-1610
▁With	-1611
▁fore	-1612
▁192	-1613
uted	-1614
uck	-1615
▁jo	-1616
▁case	-1617
▁create	-1618
▁often	-1619
==	-1620
▁width	-1621
▁ke	-1622
itary	-1623
hel	-1624
▁Her	-1625
ops	-1626
▁table	-1627
▁2009	-1628
▁Char	-1629
ruction	-1630
Data	-1631
be	-1632
▁sent	-1633
ager	-1634
ploy	-1635
Layout	-1636
▁further	-1637
▁2011	-1638
")	-1639
▁town	-1640
▁fre	-1641
▁Geor	-1642
▁far	-1643
▁good	-1644
▁title	-1645
▁given	-1646
▁|	-1647
▁To	-1648
▁23	-1649
ampion	-1650
▁among	-1651
▁50	-1652
▁Ear	-1653
ably	-1654
▁continued	-1655
▁22	-1656
ung	-1657
to	-1658
▁rad	-1659
ours	-1660
ression	-1661
▁half	-1662
▁hum	-1663
pite	-1664
▁Tr	-1665
▁claim	-1666
▁anim	-1667
▁current	-1668
▁Mich	-1669
ology	-1670
mit	-1671
50	-1672
ories	-1673
estern	-1674
▁created	-1675
omen	-1676
▁player	-1677
ese	-1678
ected	-1679
▁Acc	-1680
ison	-1681
▁total	-1682
ards	-1683
▁don	-1684
▁mag	-1685
▁change	-1686
▁England	-1687
▁file	-1688
oat	-1689
ases	-1690
ham	-1691
▁considered	-1692
▁test	-1693
▁row	-1694
pec	-1695
▁comb	-1696
inc	-1697
aun	-1698
▁2012	-1699
▁fail	-1700
**	-1701
▁works	-1702
back	-1703
▁background	-1704
▁height	-1705
▁production	-1706
here	-1707
▁mat	-1708
ote	-1709
▁private	-1710
▁let	-1711
▁eas	-1712
▁2007	-1713
▁Dav	-1714
▁red	-1715
itions	-1716
ius	-1717
▁law	-1718
▁sw	-1719
▁Cal	-1720
▁plan	-1721
▁less	-1722
▁moved	-1723
▁bar	-1724
men	-1725
▁Air	-1726
▁ant	-1727
▁written	-1728
▁career	-1729
▁put	-1730
▁City	-1731
12	-1732
▁English	-1733
ones	-1734
▁able	-1735
▁Count	-1736
rag	-1737
▁Min	-1738
▁Park	-1739
▁But	-1740
roy	-1741
omb	-1742
leg	-1743
▁Pol	-1744
ows	-1745
▁become	-1746
ify	-1747
▁Su	-1748
roller	-1749
▁cast	-1750
▁Although	-1751
▁Ang	-1752
▁Cent	-1753
▁road	-1754
▁method	-1755
Cl	-1756
▁prof	-1757
▁never	-1758
ither	-1759
craft	-1760
▁history	-1761
▁include	-1762
▁east	-1763
▁En	-1764
ustom	-1765
▁sound	-1766
▁foot	-1767
ration	-1768
field	-1769
▁?	-1770
▁west	-1771
▁commun	-1772
▁Me	-1773
work	-1774
▁instead	-1775
▁Des	-1776
▁service	-1777
▁strong	-1778
▁invol	-1779
ords	-1780
▁arr	-1781
▁chart	-1782
rest	-1783
iment	-1784
ondon	-1785
ai	-1786
▁aff	-1787
▁screen	-1788
▁fact	-1789
▁working	-1790
bl	-1791
▁influ	-1792
▁here	-1793
":	-1794
▁arm	-1795
▁press	-1796
▁El	-1797
ford	-1798
▁returned	-1799
▁ten	-1800
▁house	-1801
▁fire	-1802
▁pat	-1803
dd	-1804
▁decl	-1805
▁Gener	-1806
▁London	-1807
ention	-1808
sequ	-1809
ething	-1810
▁hig	-1811
height	-1812
▁times	-1813
▁Batt	-1814
▁club	-1815
ency	-1816
▁40	-1817
aff	-1818
chn	-1819
iter	-1820
▁particular	-1821
▁190	-1822
▁While	-1823
board	-1824
▁low	-1825
▁z	-1826
▁super	-1827
ID	-1828
▁So	-1829
▁light	-1830
lication	-1831
▁making	-1832
▁sum	-1833
▁announ	-1834
▁color	-1835
iety	-1836
");	-1837
ges	-1838
▁gave	-1839
▁sit	-1840
▁below	-1841
▁cell	-1842
ev	-1843
▁River	-1844
anks	-1845
▁origin	-1846
▁country	-1847
reg	-1848
▁common	-1849
▁Canad	-1850
used	-1851
▁process	-1852
▁column	-1853
▁trad	-1854
right	-1855
▁company	-1856
▁added	-1857
Ch	-1858
▁friend	-1859
ering	-1860
▁went	-1861
rig	-1862
Ex	-1863
▁High	-1864
ald	-1865
▁points	-1866
▁lim	-1867
▁27	-1868
▁defe	-1869
▁University	-1870
▁ord	-1871
="@	-1872
▁28	-1873
▁soc	-1874
utes	-1875
▁Sw	-1876
ae	-1877
vers	-1878
▁too	-1879
▁2013	-1880
▁building	-1881
▁vict	-1882
data	-1883
▁Co	-1884
iness	-1885
ocument	-1886
ways	-1887
isc	-1888
▁Div	-1889
IN	-1890
▁struct	-1891
▁published	-1892
▁lost	-1893
▁produced	-1894
bar	-1895
▁Ass	-1896
▁performance	-1897
▁compl	-1898
new	-1899
▁size	-1900
ream	-1901
▁reported	-1902
▁represent	-1903
▁These	-1904
▁stated	-1905
▁Sec	-1906
▁According	-1907
▁arg	-1908
aign	-1909
ization	-1910
aces	-1911
ington	-1912
▁gr	-1913
▁pri	-1914
Color	-1915
▁26	-1916
odes	-1917
levision	-1918
▁Sm	-1919
content	-1920
▁2006	-1921
▁young	-1922
▁author	-1923
Item	-1924
▁key	-1925
▁larg	-1926
Button	-1927
▁squ	-1928
face	-1929
alse	-1930
▁0.	-1931
▁action	-1932
▁characters	-1933
itive	-1934
ublic	-1935
ries	-1936
▁void	-1937
▁black	-1938
▁recorded	-1939
gy	-1940
://	-1941
amb	-1942
aps	-1943
▁compet	-1944
▁Ab	-1945
ief	-1946
pon	-1947
▁Here	-1948
▁trying	-1949
date	-1950
▁forces	-1951
osp	-1952
umb	-1953
reet	-1954
▁development	-1955
aul	-1956
▁cross	-1957
▁How	-1958
day	-1959
▁ships	-1960
▁ask	-1961
urrican	-1962
▁full	-1963
▁something	-1964
dom	-1965
▁enc	-1966
▁nort	-1967
Pro	-1968
▁eight	-1969
rict	-1970
▁popular	-1971
cer	-1972
▁bus	-1973
▁elect	-1974
▁children	-1975
ned	-1976
▁opt	-1977
ests	-1978
▁range	-1979
▁Ser	-1980
▁button	-1981
▁non	-1982
▁cop	-1983
▁mult	-1984
▁border	-1985
ising	-1986
Image	-1987
▁fig	-1988
▁State	-1989
▁Rec	-1990
aut	-1991
▁white	-1992
▁relations	-1993
2.	-1994
▁himself	-1995
▁father	-1996
▁aircraft	-1997
oyal	-1998
▁Act	-1999
acy	-2000
alth	-2001
▁Australia	-2002
▁military	-2003
▁Jack	-2004
ensive	-2005
ination	-2006
tml	-2007
ottom	-2008
▁songs	-2009
ampionship	-2010
▁above	-2011
▁Af	-2012
▁surv	-2013
▁General	-2014
iber	-2015
lege	-2016
▁Sim	-2017
▁possible	-2018
aint	-2019
▁force	-2020
▁body	-2021
arget	-2022
alt	-2023
yr	-2024
most	-2025
▁battle	-2026
▁bas	-2027
iting	-2028
▁ft	-2029
▁across	-2030
▁star	-2031
oll	-2032
▁string	-2033
▁critic	-2034
essage	-2035
▁intern	-2036
▁little	-2037
▁cond	-2038
->	-2039
UI	-2040
of	-2041
eder	-2042
▁seen	-2043
ffic	-2044
▁destroy	-2045
▁think	-2046
aur	-2047
LE	-2048
omm	-2049
▁months	-2050
mar	-2051
'.	-2052
▁ground	-2053
ality	-2054
▁away	-2055
▁tried	-2056
▁189	-2057
▁successful	-2058
▁James	-2059
▁Gl	-2060
outhern	-2061
11	-2062
ille	-2063
Ar	-2064
▁gen	-2065
oice	-2066
iddle	-2067
▁inform	-2068
ressed	-2069
▁dou	-2070
],	-2071
▁error	-2072
olution	-2073
▁Pres	-2074
▁remained	-2075
▁introdu	-2076
▁ste	-2077
ref	-2078
▁developed	-2079
▁front	-2080
ps	-2081
▁national	-2082
▁Army	-2083
box	-2084
pper	-2085
http	-2086
epend	-2087
vert	-2088
▁circ	-2089
▁hold	-2090
▁ident	-2091
▁died	-2092
ming	-2093
ett	-2094
▁2014	-2095
▁signific	-2096
▁campaign	-2097
▁prim	-2098
inf	-2099
isted	-2100
▁Reg	-2101
ael	-2102
▁29	-2103
cast	-2104
▁son	-2105
▁mid	-2106
urricane	-2107
▁League	-2108
▁entire	-2109
▁fav	-2110
less	-2111
AT	-2112
era	-2113
str	-2114
▁official	-2115
lands	-2116
0.	-2117
▁various	-2118
ule	-2119
ertain	-2120
igned	-2121
▁dev	-2122
ider	-2123
')	-2124
▁followed	-2125
To	-2126
▁issue	-2127
▁true	-2128
▁areas	-2129
parent	-2130
▁pra	-2131
▁histor	-2132
iron	-2133
chie	-2134
25	-2135
▁Division	-2136
▁aver	-2137
▁noted	-2138
itor	-2139
▁reached	-2140
oe	-2141
▁break	-2142
▁once	-2143
▁thought	-2144
▁felt	-2145
▁night	-2146
▁America	-2147
pro	-2148
ogn	-2149
▁Rep	-2150
▁Per	-2151
▁diff	-2152
▁draw	-2153
▁Russ	-2154
▁separ	-2155
▁announced	-2156
▁cy	-2157
▁started	-2158
▁plot	-2159
imately	-2160
▁exec	-2161
br	-2162
iff	-2163
▁writing	-2164
▁hit	-2165
go	-2166
uff	-2167
▁County	-2168
▁Em	-2169
▁2005	-2170
▁vol	-2171
unk	-2172
▁station	-2173
▁rev	-2174
▁typ	-2175
▁user	-2176
▁cost	-2177
▁television	-2178
▁Road	-2179
▁Japanese	-2180
▁rock	-2181
▁cult	-2182
▁base	-2183
ession	-2184
▁taken	-2185
off	-2186
ee	-2187
▁coll	-2188
elling	-2189
ready	-2190
▁Street	-2191
▁performed	-2192
▁aud	-2193
abor	-2194
▁players	-2195
ened	-2196
2,	-2197
▁ur	-2198
▁tro	-2199
▁political	-2200
▁special	-2201
rect	-2202
▁’	-2203
ixed	-2204
pped	-2205
rem	-2206
▁becom	-2207
▁site	-2208
▁techn	-2209
></	-2210
ibr	-2211
ification	-2212
▁East	-2213
▁served	-2214
rame	-2215
itch	-2216
▁Rober	-2217
><	-2218
asc	-2219
idence	-2220
enced	-2221
▁rather	-2222
android	-2223
ators	-2224
▁redu	-2225
angu	-2226
▁age	-2227
▁George	-2228
▁Cont	-2229
▁general	-2230
▁either	-2231
▁comment	-2232
ounter	-2233
▁toget	-2234
ma	-2235
▁route	-2236
iction	-2237
▁Hen	-2238
▁together	-2239
▁Part	-2240
▁impro	-2241
umber	-2242
ailable	-2243
ana	-2244
▁round	-2245
▁offer	-2246
▁discover	-2247
▁conv	-2248
▁Hol	-2249
▁Phil	-2250
▁=>	-2251
duct	-2252
this	-2253
▁Mon	-2254
▁seven	-2255
reek	-2256
▁member	-2257
ought	-2258
▁close	-2259
▁--	-2260
▁Mad	-2261
▁Res	-2262
▁killed	-2263
▁sett	-2264
▁earli	-2265
▁throughout	-2266
▁significant	-2267
▁features	-2268
Res	-2269
▁Bill	-2270
▁must	-2271
▁meet	-2272
Sc	-2273
▁Med	-2274
ST	-2275
▁bo	-2276
▁fight	-2277
▁tropical	-2278
▁worked	-2279
▁agre	-2280
▁propos	-2281
▁caused	-2282
▁fem	-2283
anel	-2284
▁decided	-2285
cil	-2286
▁broad	-2287
action	-2288
▁cut	-2289
▁mm	-2290
▁else	-2291
▁important	-2292
irl	-2293
30	-2294
▁arch	-2295
▁appeared	-2296
▁Thom	-2297
▁established	-2298
thing	-2299
cing	-2300
▁Mor	-2301
▁David	-2302
leet	-2303
▁Rich	-2304
ns	-2305
▁center	-2306
▁box	-2307
▁respect	-2308
15	-2309
▁elements	-2310
aval	-2311
▁miles	-2312
ula	-2313
Value	-2314
▁Australian	-2315
▁grow	-2316
60	-2317
▁coast	-2318
▁race	-2319
▁content	-2320
ms	-2321
icult	-2322
ayer	-2323
▁cal	-2324
▁award	-2325
▁Fil	-2326
▁First	-2327
▁lik	-2328
Type	-2329
su	-2330
▁occur	-2331
▁eventually	-2332
▁page	-2333
▁Other	-2334
aterial	-2335
▁located	-2336
▁lines	-2337
stand	-2338
='	-2339
odel	-2340
Con	-2341
▁women	-2342
▁Some	-2343
bject	-2344
▁mer	-2345
CT	-2346
ivil	-2347
▁behind	-2348
▁others	-2349
▁date	-2350
▁block	-2351
):	-2352
▁Sch	-2353
▁2015	-2354
color	-2355
▁Intern	-2356
iers	-2357
acing	-2358
▁link	-2359
ceed	-2360
oph	-2361
▁relationship	-2362
ude	-2363
pany	-2364
80	-2365
ams	-2366
▁host	-2367
▁question	-2368
▁ball	-2369
...	-2370
conom	-2371
ellow	-2372
▁achie	-2373
▁log	-2374
▁Squ	-2375
not	-2376
▁length	-2377
▁saw	-2378
▁pred	-2379
14	-2380
▁Hist	-2381
▁Port	-2382
ocal	-2383
reate	-2384
emy	-2385
▁Royal	-2386
por	-2387
99	-2388
▁least	-2389
itar	-2390
▁stage	-2391
▁0;	-2392
asing	-2393
▁expect	-2394
▁Black	-2395
▁feet	-2396
ays	-2397
▁associ	-2398
▁modern	-2399
▁nov	-2400
▁completed	-2401
▁});	-2402
medi	-2403
Re	-2404
▁House	-2405
▁clos	-2406
▁better	-2407
▁keep	-2408
▁formed	-2409
▁playing	-2410
▁access	-2411
▁esc	-2412
▁print	-2413
unt	-2414
▁UI	-2415
▁opened	-2416
▁==	-2417
uk	-2418
▁model	-2419
▁provided	-2420
▁Do	-2421
rought	-2422
▁tre	-2423
idual	-2424
▁Pe	-2425
cher	-2426
▁wanted	-2427
▁exist	-2428
▁happ	-2429
▁fall	-2430
▁parent	-2431
▁String	-2432
▁rank	-2433
▁Bel	-2434
▁already	-2435
▁accept	-2436
ential	-2437
▁System	-2438
▁available	-2439
▁clear	-2440
▁check	-2441
▁difficult	-2442
0000	-2443
▁hor	-2444
load	-2445
▁crew	-2446
Box	-2447
▁free	-2448
icle	-2449
13	-2450
ump	-2451
▁space	-2452
aly	-2453
lin	-2454
▁mot	-2455
urg	-2456
▁suff	-2457
▁500	-2458
▁live	-2459
▁almost	-2460
▁going	-2461
ources	-2462
▁pract	-2463
▁might	-2464
▁hon	-2465
▁2004	-2466
▁Indian	-2467
▁population	-2468
▁idea	-2469
▁Che	-2470
▁scene	-2471
▁loss	-2472
stit	-2473
▁cur	-2474
▁ter	-2475
span	-2476
▁laun	-2477
▁Ste	-2478
▁give	-2479
NS	-2480
▁remov	-2481
Table	-2482
oted	-2483
▁indiv	-2484
icated	-2485
ze	-2486
▁That	-2487
▁party	-2488
▁lo	-2489
▁move	-2490
▁Michael	-2491
▁0,	-2492
▁hard	-2493
omet	-2494
ference	-2495
▁upon	-2496
▁shows	-2497
▁San	-2498
Controller	-2499
▁quick	-2500
adding	-2501
RO	-2502
ements	-2503
wood	-2504
▁inj	-2505
ription	-2506
▁mean	-2507
▁Robert	-2508
rain	-2509
▁Red	-2510
▁brother	-2511
▁runs	-2512
▁region	-2513
▁lack	-2514
▁miss	-2515
▁events	-2516
▁fif	-2517
▁grad	-2518
osition	-2519
PH	-2520
item	-2521
aves	-2522
▁reb	-2523
▁engine	-2524
▁subsequ	-2525
bert	-2526
▁di	-2527
▁born	-2528
▁heavy	-2529
▁France	-2530
▁placed	-2531
▁guns	-2532
▁abs	-2533
size	-2534
▁Gr	-2535
▁School	-2536
▁weeks	-2537
▁document	-2538
▁peak	-2539
5,	-2540
▁From	-2541
Path	-2542
ties	-2543
▁leading	-2544
fl	-2545
ibility	-2546
▁originally	-2547
▁allowed	-2548
▁prob	-2549
";	-2550
▁mem	-2551
▁construction	-2552
-0	-2553
▁mount	-2554
▁average	-2555
▁2000	-2556
uel	-2557
unn	-2558
ervice	-2559
▁Wash	-2560
▁margin	-2561
▁Nor	-2562
ouncil	-2563
ama	-2564
▁vari	-2565
onse	-2566
hest	-2567
ele	-2568
lease	-2569
▁recogn	-2570
java	-2571
▁Vir	-2572
▁reve	-2573
▁appoint	-2574
16	-2575
▁neg	-2576
▁fourth	-2577
▁What	-2578
AR	-2579
table	-2580
].	-2581
▁vill	-2582
▁mi	-2583
▁values	-2584
▁Best	-2585
orpor	-2586
▁Henry	-2587
tain	-2588
▁effort	-2589
▁invest	-2590
▁select	-2591
▁damage	-2592
ONE	-2593
▁Cour	-2594
Line	-2595
ique	-2596
▁_	-2597
ume	-2598
▁king	-2599
▁scored	-2600
▁foc	-2601
▁Star	-2602
ension	-2603
▁Music	-2604
▁Ag	-2605
▁business	-2606
▁conn	-2607
▁Ne	-2608
ores	-2609
▁reach	-2610
▁human	-2611
▁max	-2612
($	-2613
ari	-2614
ving	-2615
▁interest	-2616
▁required	-2617
▁response	-2618
▁individual	-2619
▁towards	-2620
▁Follow	-2621
ky	-2622
▁material	-2623
▁Stud	-2624
ological	-2625
BC	-2626
▁Battle	-2627
iol	-2628
▁brought	-2629
cell	-2630
oke	-2631
iding	-2632
▁hours	-2633
▁goal	-2634
▁187	-2635
▁done	-2636
etwork	-2637
▁rul	-2638
ills	-2639
istic	-2640
uild	-2641
▁null	-2642
▁indust	-2643
rc	-2644
▁App	-2645
▁ve	-2646
igation	-2647
oring	-2648
().	-2649
▁featured	-2650
▁Que	-2651
▁Game	-2652
▁langu	-2653
ino	-2654
▁custom	-2655
▁Paul	-2656
▁mother	-2657
aper	-2658
▁section	-2659
▁tradition	-2660
▁load	-2661
down	-2662
▁President	-2663
▁estim	-2664
draw	-2665
▁really	-2666
▁employ	-2667
▁stop	-2668
▁office	-2669
▁Dr	-2670
azine	-2671
ells	-2672
▁got	-2673
40	-2674
▁Mil	-2675
▁31	-2676
artment	-2677
▁array	-2678
▁Washington	-2679
NA	-2680
ainer	-2681
▁generally	-2682
▁pie	-2683
antic	-2684
Se	-2685
▁script	-2686
▁mass	-2687
wrap	-2688
plot	-2689
▁rail	-2690
ara	-2691
ift	-2692
▁critics	-2693
/>	-2694
rey	-2695
rown	-2696
mb	-2697
▁past	-2698
aled	-2699
ategory	-2700
▁Following	-2701
▁path	-2702
▁econom	-2703
iple	-2704
oor	-2705
▁soon	-2706
▁inside	-2707
ounds	-2708
▁shot	-2709
▁itself	-2710
ror	-2711
▁2003	-2712
▁wife	-2713
▁troops	-2714
▁contract	-2715
▁regular	-2716
▁replaced	-2717
▁sex	-2718
enes	-2719
▁Despite	-2720
▁percent	-2721
input	-2722
▁joined	-2723
adron	-2724
▁army	-2725
atab	-2726
▁sequ	-2727
▁designed	-2728
search	-2729
▁running	-2730
▁commit	-2731
▁install	-2732
▁ill	-2733
▁finished	-2734
ourn	-2735
▁election	-2736
sec	-2737
ples	-2738
▁Ham	-2739
▁Mac	-2740
▁Two	-2741
▁account	-2742
▁stru	-2743
▁saying	-2744
▁changes	-2745
ecess	-2746
▁Angel	-2747
SS	-2748
arm	-2749
ML	-2750
▁enough	-2751
▁188	-2752
▁particip	-2753
now	-2754
uture	-2755
ails	-2756
▁opening	-2757
▁Hall	-2758
ride	-2759
▁es	-2760
ks	-2761
▁Val	-2762
▁according	-2763
PHONE	-2764
▁Cup	-2765
▁Don	-2766
ibrary	-2767
▁believed	-2768
▁respons	-2769
ouch	-2770
▁op	-2771
list	-2772
▁minutes	-2773
plate	-2774
▁passed	-2775
▁room	-2776
▁Mary	-2777
▁court	-2778
▁involved	-2779
▁Great	-2780
▁fund	-2781
▁Wil	-2782
▁Lou	-2783
erous	-2784
▁victory	-2785
opt	-2786
▁186	-2787
ico	-2788
▁Met	-2789
▁mph	-2790
▁Ant	-2791
ialog	-2792
ranch	-2793
▁island	-2794
▁nomin	-2795
▁lear	-2796
▁Roman	-2797
▁Mal	-2798
▁property	-2799
utive	-2800
▁outside	-2801
▁regard	-2802
▁insp	-2803
▁European	-2804
merc	-2805
));	-2806
AA	-2807
rison	-2808
▁president	-2809
▁structure	-2810
▁come	-2811
▁pain	-2812
west	-2813
3.	-2814
asion	-2815
▁earlier	-2816
▁double	-2817
▁href	-2818
▁largest	-2819
light	-2820
SE	-2821
▁Je	-2822
▁Sing	-2823
▁Mart	-2824
▁pur	-2825
▁speed	-2826
▁Dan	-2827
"></	-2828
▁initially	-2829
▁hy	-2830
▁La	-2831
▁selected	-2832
▁Championship	-2833
▁60	-2834
ades	-2835
▁tit	-2836
▁Route	-2837
inn	-2838
▁highest	-2839
▁shown	-2840
▁ended	-2841
▁studio	-2842
▁meas	-2843
▁director	-2844
▁contrib	-2845
ander	-2846
uation	-2847
▁travel	-2848
▁threat	-2849
de	-2850
▁wall	-2851
wh	-2852
sy	-2853
▁pers	-2854
ids	-2855
▁training	-2856
▁hom	-2857
ography	-2858
anned	-2859
▁turned	-2860
▁always	-2861
button	-2862
▁failed	-2863
bor	-2864
ago	-2865
oul	-2866
▁Scott	-2867
▁prevent	-2868
▁particularly	-2869
▁conduct	-2870
body	-2871
▁taking	-2872
ki	-2873
▁bomb	-2874
▁Mag	-2875
imum	-2876
By	-2877
▁highway	-2878
▁2001	-2879
sel	-2880
▁southern	-2881
App	-2882
▁target	-2883
▁Rock	-2884
##	-2885
Ind	-2886
▁forced	-2887
Object	-2888
▁label	-2889
::	-2890
▁Ber	-2891
▁35	-2892
▁norm	-2893
▁Republic	-2894
▁information	-2895
▁Atl	-2896
▁fac	-2897
Com	-2898
older	-2899
▁immedi	-2900
rav	-2901
▁lower	-2902
▁White	-2903
antry	-2904
▁phys	-2905
hib	-2906
icon	-2907
Size	-2908
ports	-2909
▁Dep	-2910
key	-2911
perty	-2912
▁social	-2913
atural	-2914
▁appearance	-2915
icket	-2916
true	-2917
▁park	-2918
▁Kingdom	-2919
▁units	-2920
▁Charles	-2921
▁fill	-2922
▁quar	-2923
rian	-2924
▁Navy	-2925
▁slow	-2926
ilities	-2927
ban	-2928
▁bill	-2929
▁°	-2930
▁wid	-2931
▁accom	-2932
▁1.	-2933
▁feel	-2934
▁phot	-2935
lying	-2936
inter	-2937
▁correct	-2938
iforn	-2939
▁International	-2940
atabase	-2941
▁parts	-2942
▁Thomas	-2943
▁central	-2944
ios	-2945
▁Pal	-2946
▁increased	-2947
▁initial	-2948
▁Sl	-2949
rec	-2950
oo	-2951
▁ordered	-2952
image	-2953
▁Virgin	-2954
▁changed	-2955
ville	-2956
▁Just	-2957
▁educ	-2958
▁2002	-2959
Event	-2960
Add	-2961
▁Brown	-2962
▁independ	-2963
▁praised	-2964
heast	-2965
log	-2966
▁additional	-2967
ites	-2968
▁study	-2969
ability	-2970
▁hurricane	-2971
▁northern	-2972
usion	-2973
▁somet	-2974
▁signed	-2975
▁Mont	-2976
▁complet	-2977
ging	-2978
▁flow	-2979
▁implement	-2980
▁Sen	-2981
script	-2982
ership	-2983
▁profess	-2984
▁Canada	-2985
▁states	-2986
With	-2987
▁Church	-2988
orial	-2989
▁novel	-2990
▁probably	-2991
ferred	-2992
▁construct	-2993
▁pay	-2994
▁Californ	-2995
ocr	-2996
▁relig	-2997
▁contains	-2998
▁love	-2999
▁names	-3000
arily	-3001
▁positive	-3002
▁score	-3003
▁Smith	-3004
ables	-3005
change	-3006
aries	-3007
▁location	-3008
top	-3009
▁groups	-3010
aker	-3011
▁big	-3012
▁subject	-3013
▁previously	-3014
▁church	-3015
viron	-3016
▁pot	-3017
quest	-3018
Row	-3019
▁false	-3020
apter	-3021
▁product	-3022
19	-3023
▁cred	-3024
Context	-3025
24	-3026
tee	-3027
aughter	-3028
▁Pat	-3029
▁Richard	-3030
▁doing	-3031
aring	-3032
▁Alex	-3033
▁spent	-3034
▁Mark	-3035
Grid	-3036
▁cycl	-3037
IT	-3038
"/>	-3039
▁California	-3040
Date	-3041
▁determ	-3042
label	-3043
▁Play	-3044
▁Tom	-3045
▁source	-3046
▁Bay	-3047
EN	-3048
▁click	-3049
▁Union	-3050
▁told	-3051
33	-3052
▁item	-3053
▁beginning	-3054
itz	-3055
17	-3056
▁application	-3057
atin	-3058
indow	-3059
▁Ac	-3060
▁Sam	-3061
▁ax	-3062
');	-3063
▁winds	-3064
▁Company	-3065
▁certain	-3066
bers	-3067
▁God	-3068
co	-3069
▁complete	-3070
▁Art	-3071
▁ge	-3072
18	-3073
▁wat	-3074
tn	-3075
▁Er	-3076
LL	-3077
ender	-3078
sl	-3079
▁commerc	-3080
▁br	-3081
▁Im	-3082
▁asked	-3083
▁sil	-3084
▁Govern	-3085
▁Island	-3086
▁ey	-3087
▁assist	-3088
ctor	-3089
▁Court	-3090
minist	-3091
▁inn	-3092
▁treat	-3093
▁provide	-3094
▁amount	-3095
▁our	-3096
▁future	-3097
ida	-3098
▁hous	-3099
ww	-3100
▁recording	-3101
▁films	-3102
airs	-3103
ises	-3104
cho	-3105
▁search	-3106
van	-3107
▁80	-3108
▁via	-3109
▁bi	-3110
sole	-3111
▁Associ	-3112
▁status	-3113
▁Vict	-3114
▁Cong	-3115
ires	-3116
▁nar	-3117
▁football	-3118
▁Dem	-3119
nection	-3120
asons	-3121
▁nine	-3122
▁Award	-3123
▁deal	-3124
▁graph	-3125
▁radio	-3126
▁1990	-3127
left	-3128
▁whose	-3129
▁cou	-3130
irection	-3131
▁usually	-3132
Sty	-3133
▁doesn	-3134
▁font	-3135
▁Du	-3136
▁frequ	-3137
▁face	-3138
▁cru	-3139
▁reason	-3140
edy	-3141
▁Go	-3142
iqu	-3143
▁Back	-3144
isl	-3145
="#	-3146
Form	-3147
▁Not	-3148
ulated	-3149
▁directed	-3150
▁Mount	-3151
▁despite	-3152
▁Mer	-3153
▁dro	-3154
▁Germany	-3155
rd	-3156
pass	-3157
▁India	-3158
▁sometimes	-3159
▁reviews	-3160
▁mission	-3161
ston	-3162
▁interview	-3163
alion	-3164
▁approach	-3165
▁Peter	-3166
irth	-3167
map	-3168
rab	-3169
dp	-3170
▁viol	-3171
▁Add	-3172
▁Christian	-3173
▁Gold	-3174
nes	-3175
ailed	-3176
iated	-3177
bed	-3178
▁Times	-3179
imate	-3180
▁bit	-3181
ully	-3182
▁sea	-3183
▁related	-3184
ware	-3185
▁sus	-3186
mas	-3187
▁ang	-3188
Index	-3189
Man	-3190
▁consider	-3191
▁Pri	-3192
▁Ben	-3193
value	-3194
for	-3195
▁NY	-3196
berg	-3197
▁Cast	-3198
▁course	-3199
▁why	-3200
can	-3201
pecially	-3202
▁debut	-3203
mon	-3204
rief	-3205
▁£	-3206
RE	-3207
▁bring	-3208
onna	-3209
uration	-3210
html	-3211
rong	-3212
['	-3213
Bar	-3214
▁College	-3215
="@+	-3216
▁deg	-3217
▁larger	-3218
▁poor	-3219
▁UK	-3220
▁quickly	-3221
▁pict	-3222
▁solution	-3223
string	-3224
▁appears	-3225
▁Over	-3226
▁Most	-3227
img	-3228
▁Bec	-3229
▁45	-3230
▁Span	-3231
▁Hill	-3232
ql	-3233
▁Sov	-3234
index	-3235
▁streng	-3236
atory	-3237
▁international	-3238
▁simple	-3239
js	-3240
▁Br	-3241
iation	-3242
▁claimed	-3243
▁introduced	-3244
22	-3245
▁Since	-3246
▁Cro	-3247
▁McC	-3248
▁occup	-3249
▁Grand	-3250
▁Western	-3251
▁00	-3252
▁Mex	-3253
rated	-3254
▁Hot	-3255
▁gold	-3256
▁surface	-3257
▁Second	-3258
ache	-3259
▁flight	-3260
time	-3261
++	-3262
▁language	-3263
▁pen	-3264
Le	-3265
▁media	-3266
▁Soviet	-3267
uments	-3268
▁Green	-3269
▁suggested	-3270
▁Frank	-3271
▁whom	-3272
▁league	-3273
100	-3274
▁whether	-3275
osing	-3276
▁300	-3277
▁NS	-3278
Column	-3279
▁entered	-3280
▁especially	-3281
▁lyr	-3282
▁remaining	-3283
▁feature	-3284
▁problems	-3285
▁Awards	-3286
▁bur	-3287
Style	-3288
▁evidence	-3289
▁Day	-3290
▁whole	-3291
▁liter	-3292
▁remain	-3293
▁results	-3294
▁prem	-3295
▁Soc	-3296
▁cm	-3297
▁depend	-3298
▁bridge	-3299
▁Force	-3300
fig	-3301
II	-3302
▁police	-3303
▁arran	-3304
▁Out	-3305
igan	-3306
atus	-3307
▁Bra	-3308
▁seem	-3309
uth	-3310
▁Rob	-3311
iles	-3312
eum	-3313
▁figure	-3314
Act	-3315
▁approx	-3316
3,	-3317
icy	-3318
izing	-3319
agement	-3320
▁needed	-3321
▁money	-3322
▁1970	-3323
▁makes	-3324
aging	-3325
▁prior	-3326
▁food	-3327
urity	-3328
▁pack	-3329
▁minor	-3330
porary	-3331
urt	-3332
▁write	-3333
▁arrived	-3334
▁decision	-3335
▁western	-3336
▁kind	-3337
▁fort	-3338
▁unc	-3339
▁sure	-3340
▁1980	-3341
atively	-3342
▁musical	-3343
gs	-3344
▁female	-3345
mitted	-3346
▁civil	-3347
▁der	-3348
▁Britain	-3349
▁numbers	-3350
▁sat	-3351
Set	-3352
▁board	-3353
▁},	-3354
▁commission	-3355
▁hop	-3356
vironment	-3357
▁multiple	-3358
Key	-3359
▁Year	-3360
▁activ	-3361
▁Later	-3362
ribute	-3363
▁32	-3364
ands	-3365
▁community	-3366
▁longer	-3367
AL	-3368
▁actually	-3369
class	-3370
▁bottom	-3371
inct	-3372
▁den	-3373
itude	-3374
▁concern	-3375
▁magazine	-3376
▁pil	-3377
▁flood	-3378
gen	-3379
▁means	-3380
▁input	-3381
▁Inf	-3382
ply	-3383
▁conver	-3384
▁mach	-3385
icro	-3386
Label	-3387
▁surround	-3388
▁layout	-3389
liament	-3390
▁End	-3391
▁Victor	-3392
').	-3393
----------------	-3394
▁estimated	-3395
▁Cr	-3396
ordin	-3397
▁Super	-3398
▁supported	-3399
▁carried	-3400
▁scale	-3401
gl	-3402
resh	-3403
▁latter	-3404
▁guitar	-3405
use	-3406
▁Sub	-3407
▁students	-3408
▁Mill	-3409
32	-3410
▁1999	-3411
▁effects	-3412
1)	-3413
ulf	-3414
title	-3415
▁Rh	-3416
▁extend	-3417
▁Then	-3418
▁collection	-3419
▁becoming	-3420
▁Pac	-3421
▁limited	-3422
▁eastern	-3423
▁market	-3424
ening	-3425
▁defeated	-3426
▁Inter	-3427
▁removed	-3428
▁personal	-3429
▁Virginia	-3430
▁getting	-3431
▁cat	-3432
▁Early	-3433
itect	-3434
hem	-3435
▁shoot	-3436
ogle	-3437
▁specific	-3438
▁writer	-3439
▁output	-3440
▁adapt	-3441
▁teams	-3442
FF	-3443
▁wood	-3444
▁indic	-3445
▁seems	-3446
▁brief	-3447
▁pressure	-3448
icles	-3449
shire	-3450
▁complex	-3451
▁70	-3452
▁window	-3453
▁commercial	-3454
▁wide	-3455
▁Los	-3456
").	-3457
▁Text	-3458
▁leaving	-3459
▁looks	-3460
▁takes	-3461
Field	-3462
▁acqu	-3463
Qu	-3464
mir	-3465
▁message	-3466
▁Ke	-3467
plit	-3468
▁dark	-3469
▁Trans	-3470
ena	-3471
▁intended	-3472
orps	-3473
asy	-3474
▁research	-3475
▁et	-3476
▁Oper	-3477
▁cause	-3478
▁things	-3479
▁staff	-3480
izont	-3481
▁Chic	-3482
▁expected	-3483
iser	-3484
▁overall	-3485
rupt	-3486
ken	-3487
▁standard	-3488
▁Jackson	-3489
▁prison	-3490
▁higher	-3491
▁understand	-3492
▁summer	-3493
▁Many	-3494
▁theme	-3495
▁episodes	-3496
Cell	-3497
▁destroyed	-3498
anded	-3499
▁appointed	-3500
▁fit	-3501
ector	-3502
ederal	-3503
▁Bur	-3504
mission	-3505
▁yet	-3506
▁scenes	-3507
▁thus	-3508
enth	-3509
▁Flor	-3510
▁emer	-3511
45	-3512
====	-3513
▁rights	-3514
▁concert	-3515
▁Tex	-3516
▁tax	-3517
▁network	-3518
ournal	-3519
▁stay	-3520
sen	-3521
__	-3522
ocation	-3523
▁helped	-3524
▁Louis	-3525
▁Oly	-3526
▁job	-3527
▁ren	-3528
Panel	-3529
▁Tra	-3530
▁winning	-3531
▁proposed	-3532
▁flag	-3533
▁experience	-3534
▁Dis	-3535
▁purch	-3536
Array	-3537
▁Club	-3538
▁Bo	-3539
▁fleet	-3540
▁river	-3541
▁division	-3542
atives	-3543
position	-3544
▁Olymp	-3545
▁likely	-3546
rial	-3547
▁advance	-3548
user	-3549
▁Spanish	-3550
▁View	-3551
emplate	-3552
ES	-3553
▁uses	-3554
sub	-3555
▁Kh	-3556
▁vir	-3557
▁replace	-3558
▁ran	-3559
▁anti	-3560
idents	-3561
▁influence	-3562
▁Lu	-3563
inese	-3564
▁word	-3565
ishing	-3566
▁Party	-3567
▁Enter	-3568
ront	-3569
90	-3570
rigade	-3571
aven	-3572
▁37	-3573
▁movement	-3574
▁Test	-3575
▁deep	-3576
▁territ	-3577
serv	-3578
▁operations	-3579
ien	-3580
▁issues	-3581
▁girl	-3582
irm	-3583
stant	-3584
fact	-3585
▁kil	-3586
▁manager	-3587
▁1960	-3588
file	-3589
▁nearly	-3590
▁suggest	-3591
▁broadcast	-3592
ortun	-3593
▁counter	-3594
Al	-3595
▁List	-3596
OR	-3597
idget	-3598
▁establish	-3599
▁Now	-3600
▁focus	-3601
▁jud	-3602
▁static	-3603
▁90	-3604
▁Ze	-3605
Def	-3606
▁Association	-3607
▁<-	-3608
%;	-3609
inent	-3610
▁bow	-3611
pre	-3612
word	-3613
▁agreed	-3614
1"	-3615
▁favor	-3616
▁Form	-3617
rel	-3618
▁Ap	-3619
otion	-3620
erve	-3621
oud	-3622
ij	-3623
▁Chicago	-3624
▁Edward	-3625
▁intens	-3626
▁rap	-3627
▁Wind	-3628
▁forward	-3629
▁Chinese	-3630
Sh	-3631
▁directly	-3632
▁Song	-3633
▁daughter	-3634
▁compared	-3635
▁75	-3636
▁require	-3637
▁increasing	-3638
▁Another	-3639
selves	-3640
▁request	-3641
▁wor	-3642
▁Sal	-3643
writ	-3644
▁includes	-3645
▁increase	-3646
type	-3647
▁1998	-3648
▁middle	-3649
▁married	-3650
▁step	-3651
anced	-3652
▁themselves	-3653
▁exam	-3654
▁awarded	-3655
tained	-3656
4,	-3657
olic	-3658
▁bird	-3659
▁Council	-3660
▁remains	-3661
▁mostly	-3662
isions	-3663
▁Any	-3664
imin	-3665
▁obser	-3666
▁items	-3667
▁Ir	-3668
▁leave	-3669
abit	-3670
[0	-3671
enty	-3672
▁captured	-3673
▁active	-3674
▁185	-3675
▁ult	-3676
Width	-3677
Control	-3678
▁setting	-3679
▁Emp	-3680
▁Group	-3681
urb	-3682
▁altern	-3683
teen	-3684
▁blue	-3685
▁Bet	-3686
ying	-3687
▁dig	-3688
▁temper	-3689
▁Bre	-3690
▁lot	-3691
▁services	-3692
▁approximately	-3693
▁interse	-3694
▁Both	-3695
▁immediately	-3696
▁separate	-3697
idden	-3698
ria	-3699
▁du	-3700
ignment	-3701
▁dead	-3702
▁planned	-3703
▁History	-3704
▁finally	-3705
▁mention	-3706
Rect	-3707
utions	-3708
▁conclud	-3709
▁fine	-3710
Point	-3711
rast	-3712
rica	-3713
▁und	-3714
nav	-3715
▁fifth	-3716
▁upper	-3717
User	-3718
▁fans	-3719
ha	-3720
▁repe	-3721
▁Mo	-3722
ulate	-3723
▁Johnson	-3724
▁Under	-3725
▁cannot	-3726
yth	-3727
▁tracks	-3728
▁living	-3729
▁Ital	-3730
▁Kore	-3731
▁natural	-3732
bit	-3733
grad	-3734
php	-3735
▁producer	-3736
▁Kn	-3737
▁extended	-3738
▁bad	-3739
mark	-3740
▁Final	-3741
ees	-3742
▁src	-3743
){	-3744
▁dra	-3745
▁stars	-3746
▁send	-3747
zz	-3748
▁fun	-3749
▁terms	-3750
▁looking	-3751
aches	-3752
▁Pacific	-3753
▁copies	-3754
▁har	-3755
▁except	-3756
▁Billboard	-3757
▁smaller	-3758
▁countries	-3759
bour	-3760
▁wrong	-3761
▁Big	-3762
▁associated	-3763
****	-3764
▁rout	-3765
▁quarter	-3766
net	-3767
venue	-3768
:0	-3769
▁voice	-3770
▁Off	-3771
▁mom	-3772
▁prote	-3773
ergy	-3774
ero	-3775
▁consist	-3776
ously	-3777
▁woman	-3778
▁chall	-3779
▁Old	-3780
▁2.	-3781
iring	-3782
▁records	-3783
▁diss	-3784
▁distrib	-3785
elled	-3786
▁moving	-3787
▁nav	-3788
▁weap	-3789
het	-3790
▁cam	-3791
▁dram	-3792
MS	-3793
▁Its	-3794
ospital	-3795
rows	-3796
▁AS	-3797
▁Also	-3798
▁reference	-3799
▁Rad	-3800
▁Scot	-3801
▁transport	-3802
▁depart	-3803
style	-3804
▁Dist	-3805
▁behav	-3806
▁leader	-3807
reater	-3808
aily	-3809
▁slight	-3810
▁concept	-3811
hood	-3812
▁soldiers	-3813
riage	-3814
':	-3815
▁buildings	-3816
▁direction	-3817
▁boy	-3818
▁visit	-3819
▁mixed	-3820
query	-3821
▁ben	-3822
▁issued	-3823
▁1997	-3824
▁java	-3825
▁necess	-3826
35	-3827
▁36	-3828
▁lab	-3829
▁attend	-3830
ols	-3831
▁lyrics	-3832
▁prop	-3833
▁operation	-3834
izontal	-3835
Model	-3836
▁vert	-3837
▁primary	-3838
▁capital	-3839
▁portray	-3840
ado	-3841
▁Sever	-3842
astern	-3843
▁battles	-3844
▁Love	-3845
▁Atlantic	-3846
▁goals	-3847
","	-3848
▁Thanks	-3849
abled	-3850
hing	-3851
▁solid	-3852
▁Ter	-3853
▁suffered	-3854
inding	-3855
▁Lake	-3856
▁Ev	-3857
▁Florida	-3858
▁Line	-3859
▁hour	-3860
▁rid	-3861
27	-3862
well	-3863
[]	-3864
']	-3865
For	-3866
▁health	-3867
▁breed	-3868
▁calc	-3869
▁Franc	-3870
Class	-3871
▁Jim	-3872
▁touch	-3873
▁administ	-3874
▁sem	-3875
▁Jew	-3876
▁default	-3877
test	-3878
▁task	-3879
▁avoid	-3880
▁officers	-3881
win	-3882
▁cle	-3883
▁instr	-3884
▁Sea	-3885
▁images	-3886
bury	-3887
▁plant	-3888
den	-3889
enu	-3890
▁Pet	-3891
ips	-3892
ait	-3893
▁Long	-3894
37	-3895
▁Queen	-3896
▁padding	-3897
File	-3898
▁Time	-3899
▁plans	-3900
>.	-3901
▁giving	-3902
▁subsequently	-3903
umed	-3904
▁Center	-3905
▁Texas	-3906
▁minute	-3907
▁Lord	-3908
▁cele	-3909
▁pick	-3910
▁Town	-3911
▁China	-3912
▁float	-3913
▁conditions	-3914
▁occurred	-3915
▁unable	-3916
Th	-3917
▁webs	-3918
ND	-3919
▁Law	-3920
ils	-3921
▁Spe	-3922
▁respectively	-3923
64	-3924
▁Mr	-3925
ication	-3926
▁activity	-3927
▁assigned	-3928
28	-3929
oms	-3930
▁carry	-3931
▁unit	-3932
arts	-3933
Ad	-3934
▁xml	-3935
▁Aut	-3936
Time	-3937
▁Fort	-3938
▁offered	-3939
group	-3940
▁simply	-3941
orning	-3942
▁Earth	-3943
▁colon	-3944
▁contact	-3945
▁Ro	-3946
angle	-3947
Content	-3948
ste	-3949
aught	-3950
▁render	-3951
▁Main	-3952
▁Gar	-3953
▁tons	-3954
olk	-3955
▁Del	-3956
ux	-3957
▁voc	-3958
▁majority	-3959
▁letter	-3960
▁discovered	-3961
function	-3962
rie	-3963
▁sn	-3964
▁saf	-3965
▁tow	-3966
▁professional	-3967
▁Us	-3968
▁village	-3969
▁sales	-3970
cle	-3971
org	-3972
▁mur	-3973
▁fell	-3974
▁bound	-3975
▁sort	-3976
vas	-3977
▁index	-3978
▁Carol	-3979
▁Boy	-3980
▁Wood	-3981
▁pow	-3982
▁Bow	-3983
fill	-3984
▁creating	-3985
▁composed	-3986
agon	-3987
▁More	-3988
State	-3989
▁architect	-3990
like	-3991
▁sch	-3992
▁words	-3993
▁meeting	-3994
▁green	-3995
▁starting	-3996
eight	-3997
▁recomm	-3998
▁Canadian	-3999
▁imm	-4000
());	-4001
▁cand	-4002
▁rot	-4003
uries	-4004
▁cho	-4005
adium	-4006
▁thing	-4007
▁raised	-4008
▁pit	-4009
▁Africa	-4010
path	-4011
burg	-4012
yles	-4013
▁Rail	-4014
cean	-4015
▁veh	-4016
vention	-4017
▁2016	-4018
▁damaged	-4019
▁TV	-4020
▁impact	-4021
▁listed	-4022
print	-4023
▁Sun	-4024
chester	-4025
▁ens	-4026
atform	-4027
▁library	-4028
▁Ol	-4029
▁talk	-4030
▁demon	-4031
VD	-4032
▁ranked	-4033
En	-4034
kin	-4035
Click	-4036
▁revealed	-4037
▁anc	-4038
▁matches	-4039
▁dyn	-4040
▁SE	-4041
▁attacks	-4042
▁attempted	-4043
lor	-4044
▁sal	-4045
point	-4046
▁closed	-4047
▁er	-4048
▁Russian	-4049
aved	-4050
▁numerous	-4051
▁Highway	-4052
▁Squadron	-4053
▁nature	-4054
chan	-4055
omer	-4056
Par	-4057
▁Mel	-4058
select	-4059
▁financ	-4060
▁produce	-4061
▁launched	-4062
▁Mur	-4063
itation	-4064
book	-4065
An	-4066
▁1,	-4067
▁Tor	-4068
Int	-4069
▁180	-4070
acity	-4071
▁Tre	-4072
▁map	-4073
▁Central	-4074
▁Martin	-4075
oper	-4076
aland	-4077
▁Kent	-4078
▁Camp	-4079
▁Sir	-4080
▁conflic	-4081
▁domin	-4082
▁continue	-4083
▁III	-4084
▁seg	-4085
▁Class	-4086
gar	-4087
▁1995	-4088
the	-4089
▁gar	-4090
▁drop	-4091
▁inspired	-4092
▁symb	-4093
joy	-4094
shot	-4095
lib	-4096
▁Angeles	-4097
▁Def	-4098
▁prec	-4099
weight	-4100
▁corn	-4101
@"	-4102
Listener	-4103
rip	-4104
▁distance	-4105
stra	-4106
df	-4107
▁dom	-4108
▁declared	-4109
▁lived	-4110
▁birth	-4111
▁managed	-4112
▁400	-4113
place	-4114
kn	-4115
▁echo	-4116
▁remove	-4117
bre	-4118
▁grand	-4119
ares	-4120
▁princ	-4121
track	-4122
estival	-4123
uing	-4124
▁Wal	-4125
▁commented	-4126
▁Fin	-4127
▁coach	-4128
▁grant	-4129
▁Step	-4130
▁referred	-4131
BA	-4132
▁34	-4133
▁heav	-4134
▁38	-4135
▁Congress	-4136
▁qual	-4137
ection	-4138
▁attacked	-4139
ya	-4140
▁Miss	-4141
ighter	-4142
ech	-4143
▁meant	-4144
option	-4145
▁Fore	-4146
▁cases	-4147
▁normal	-4148
▁Rev	-4149
▁Tour	-4150
earch	-4151
trans	-4152
ros	-4153
▁critical	-4154
▁1996	-4155
▁stra	-4156
▁Prince	-4157
▁rate	-4158
Frame	-4159
▁sen	-4160
▁secret	-4161
▁resulted	-4162
▁query	-4163
▁adding	-4164
▁Hel	-4165
▁industry	-4166
▁nothing	-4167
▁33	-4168
uated	-4169
▁1950	-4170
▁covered	-4171
▁context	-4172
▁Greek	-4173
▁depression	-4174
rix	-4175
Override	-4176
▁scient	-4177
▁friends	-4178
▁Empire	-4179
▁yards	-4180
▁hot	-4181
very	-4182
▁Hor	-4183
▁Post	-4184
▁picture	-4185
▁adj	-4186
enant	-4187
▁levels	-4188
▁environment	-4189
▁join	-4190
ili	-4191
(0,	-4192
▁walk	-4193
▁defeat	-4194
▁elected	-4195
▁cer	-4196
isher	-4197
▁Tur	-4198
icted	-4199
▁ability	-4200
▁Jose	-4201
▁anal	-4202
gend	-4203
▁Cons	-4204
▁exact	-4205
▁male	-4206
▁1994	-4207
▁Crit	-4208
andon	-4209
background	-4210
▁singer	-4211
▁largely	-4212
▁Penn	-4213
▁Italian	-4214
▁positions	-4215
▁Service	-4216
annel	-4217
▁artist	-4218
▁protected	-4219
rovers	-4220
66	-4221
▁Film	-4222
▁defend	-4223
▁attention	-4224
fect	-4225
oured	-4226
▁fast	-4227
▁trade	-4228
▁Team	-4229
▁thr	-4230
RA	-4231
ibly	-4232
ights	-4233
▁Dou	-4234
▁recover	-4235
ipal	-4236
▁earned	-4237
▁traditional	-4238
▁legisl	-4239
▁DVD	-4240
align	-4241
osh	-4242
hold	-4243
▁progress	-4244
eck	-4245
▁comput	-4246
▁calling	-4247
Activity	-4248
▁audience	-4249
▁Sum	-4250
38	-4251
48	-4252
ka	-4253
▁Corps	-4254
';	-4255
iant	-4256
▁books	-4257
2)	-4258
▁roy	-4259
center	-4260
undred	-4261
▁frame	-4262
Of	-4263
▁web	-4264
▁refused	-4265
▁education	-4266
▁database	-4267
cel	-4268
acher	-4269
aped	-4270
osen	-4271
imal	-4272
gr	-4273
▁didn	-4274
cend	-4275
▁Viet	-4276
▁neigh	-4277
▁connect	-4278
Exception	-4279
70	-4280
Get	-4281
▁practice	-4282
LECT	-4283
▁newsp	-4284
▁sister	-4285
▁Gra	-4286
▁Tim	-4287
▁centre	-4288
▁compos	-4289
road	-4290
ui	-4291
▁enjoy	-4292
ym	-4293
TML	-4294
▁org	-4295
ragment	-4296
▁rat	-4297
▁Lin	-4298
▁Michigan	-4299
▁Int	-4300
▁square	-4301
▁officer	-4302
ube	-4303
▁Arch	-4304
CE	-4305
pat	-4306
ba	-4307
▁Mass	-4308
▁transl	-4309
ims	-4310
▁Work	-4311
▁prep	-4312
ME	-4313
▁1940	-4314
▁resulting	-4315
▁Wales	-4316
▁train	-4317
▁Produ	-4318
